[Play_DLC2_T_VAH_MATINEE_Boots_Ground_3 AkEvent]
SpokenText="Данные нужно уберечь любой ценой. Давай быстрее, бери это и найди Брэдфорда!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Five_1 AkEvent]
SpokenText="Я допустила чудовищную ошибку. Шеф…если бы вы были сдесь чтобы сдержать мои амбиции. Гамме удалось сбежать. Землетрясение создало трещину в изоляционном блоке, и большего не понадобилось: тварь разнесла металл, словно стекло или тонкий лед."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Four AkEvent]
SpokenText="Я думаю, не стоило ли мне учесть ограниченность ресурсов и сосредоточиться на одной особи вместо всех трех? Мало кому из моих сотрудников удобно работать в изоляторе, поэтому мне самой приходится почти постоянно нести вахту. Потенциальная выгода перевешивает все возможные опасения в отношении Гаммы. Хотя, вынуждена признать, они начинают одолевать и меня саму."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_One AkEvent]
SpokenText="Получилось! Я смогла обойти генетическую блокировку в ДНК подопытных, что позволит пассивным свойствам раскрыться. Особи Альфа и Бета делают успехи, но особенно многообещающе выглядит Гамма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Six AkEvent]
SpokenText="Фишер отправилась искать существо. Тоже мне, героизм. Гаммы она не нашла, но обнаружила кладку яиц. Предварительный анализ показал, что они принадлежат рептилии. Если Гамма начнет размножаться, если он способен устанавливать контакт с другими особями своего вида... нам конец."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Three_1 AkEvent]
SpokenText="Нет пределов тому, насколько глубоко Старейшины заходят в изменении генетической структуры подчиненных рас. Я только сейчас поняла, что это первая особь мужского пола среди всех, что мне доводилось встречать. Дело в контроле над популяцией, или есть что-то еще? Не грозит ли и моему виду такая же участь?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Two AkEvent]
SpokenText="В то время как Альфа и Бета продолжают демонстрировать преувеличенные и иногда хаотические вариации типового поведения, Гамма превращается во что-то невообразимое. В его глазах я вижу ум, крайне нехарактерный для всех остальных базовых особей его вида."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Five AkEvent]
SpokenText="Загрузка данных завершена. Я также подготовила несколько образцов оружия, которые должны пригодиться. Несомненно, этичность их создания окажется под вопросом, но Брэдфорд наверняка достойно воспользуется ими. Все эти годы он хорошо проявлял себя, поддерживая Сопротивление на плаву. Надеюсь, когда-нибудь он простит мой побег."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Four AkEvent]
SpokenText="Нам конец. С каждым часом вайперов все больше - либо приходят на зов Гаммы, либо вылупляются из этих чертовых яиц. Все имеющиеся данные по этим существам я зашифровала на планшете. Могу лишь надеяться, что он попадет в руки Брэдфорда или Сопротивления. Пока еще есть шанс, что им удастся остановить этих тварей. Если бы только шеф был с нами..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_One_2 AkEvent]
SpokenText="Я видела его. Буквально мгновение, около изоляторов. Гамма. Это создание поразительным образом выросло со дня побега. Если бы остальная группа не появилась, то не знаю, что бы со мной было сейчас."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Six AkEvent]
SpokenText="«Рейнджер» окружен. Эти твари умнеют с каждым днем. По крайней мере - Гамма. Чтобы остальные смогли добраться до тебя, Брэдфорд, нужно отвлечь внимание врага. И я их не подведу, путь даже придется завалить всю эту пещеру. Удачи тебе. Я знаю, ты придешь. Это была доктор М. Вален, глава исследовательского отдела XCOM, конец связи."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Three AkEvent]
SpokenText="Мы оказались в ловушке. Вайперы как будто из стен лезли. На минуту мне показалось, что Фишер справится, но их было слишком много. По крайней мере, она дала мне время установить радиомаяк. Последнее, что я услышала - разрушение оставшихся изоляционных блоков. Если Альфа и Бета тоже оказались на свободе, остается только молиться, чтобы маяк продолжал работать..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Two AkEvent]
SpokenText="Остатки нашей разведки сообщают об усилении биологической активности в окрестностях. Определенно, мы тут не одни. Для самообмана не осталось места: Гамма явно общается со своим видом. И мы продолжаем находить яйца."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Five AkEvent]
SpokenText="Рост подопытных продолжает ускоряться. Учитывая податливость особей в части изменений генетического строения, полагаю, можно изменить ряд не проявившихся пока качеств, заложенных пришельцами."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Four AkEvent]
SpokenText="Не сомневаюсь, что некоторые мои бывшие коллеги с опаской отнеслись бы к моим текущим изысканиям, но я должна продолжать работу. Уверена, что эти существа рано или поздно достигнут зрелости вне зависимости от моих намерений. Если оставить их без присмотра, результаты могут быть ужасающими. Я, по крайней мере, слежу за ситуацией и могу предотвратить катастрофу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_One AkEvent]
SpokenText="Тест, тест... Голосовой ввод... Это доктор М. Вален, первая запись. У меня ушло неприлично много времени, но вспомогательный источник питания запущен, и я могу заняться более интересными задачами."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Six AkEvent]
SpokenText="Не могу не отметить, насколько серьезные генетические манипуляции были произведены пришельцами над этими существами. Жаль, что я не могу тщательно изучить природу подавленных особенностей - в военное время нет места для праздного любопытства..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Three AkEvent]
SpokenText="Добыв три уникальных жизнеспособных эмбриона из уцелевшей капсулы криостазиса, я получила редчайшую возможность, которая так и не выпала мне за все время работы на XCOM. Теперь я могу сама выбирать направление исследований."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Two_1 AkEvent]
SpokenText="Пытаясь раздобыть материалы в бездействующем на вид хранилище, я сделала умопомрачительную находку: одна капсула криостазиса оказалась неповрежденной и непустой. Это все меняет."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Unbroken_Transmission_1 AkEvent]
SpokenText="В секторе присутствует крайне опасная биологическая угроза. Гражданскому населению угрожает генетически улучшенный вид пришельцев. Ни при каких условиях не приближайтесь. Во что бы то ни стало избегайте контакта с этими особями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

